
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>審稿指南 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="reviewer-guide.en.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="reviewer-guide.html">
            
                <a href="reviewer-guide.html">
            
                    
                    審稿指南
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="reviewer-guide.en.html">
            
                <a href="reviewer-guide.en.html">
            
                    
                    Proposal Review Process
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >審稿指南</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="review-&#x6D41;&#x7A0B;">Review &#x6D41;&#x7A0B;</h1>
<p>Review &#x63A1;<strong>&#x96D9;&#x56DE;&#x5408;&#x5236;</strong>&#x3002;Review &#x6642;&#x767B;&#x5165; PyCon TW &#x5BE9;&#x7A3F;&#x7CFB;&#x7D71;&#x7684;&#x5E33;&#x865F;&#x3002;
Review &#x904E;&#x7A0B;&#x4E2D;<strong>&#x60A8;&#x7684;&#x8EAB;&#x4EFD;&#x90FD;&#x4E0D;&#x6703;&#x516C;&#x958B;</strong>&#x3002;</p>
<h3 id="&#x7B2C;&#x4E00;&#x56DE;&#x5408;">&#x7B2C;&#x4E00;&#x56DE;&#x5408;</h3>
<ul>
<li>&#x5C0D;&#x6240;&#x6709;&#x7684;&#x6295;&#x7A3F;&#x8A55;&#x5206;&#x8207;&#x8A55;&#x8AD6;</li>
<li>&#x60A8;&#x5C07;&#x770B;&#x4E0D;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x8A55;&#x5206;&#x8A55;&#x8AD6;&#x3001;&#x4EE5;&#x53CA;&#x8B1B;&#x8005;&#x662F;&#x8AB0;&#x3001;&#x8B1B;&#x8005;&#x7684;&#x7D93;&#x6B77;
&#x4E5F;&#x5C31;&#x662F;&#xFF0C;<strong>&#x55AE;&#x7D14;&#x5C0D;&#x6295;&#x7A3F;&#x7684;&#x5167;&#x5BB9;&#x672C;&#x8EAB;&#x8A55;&#x5206;</strong></li>
<li>&#x7B2C;&#x4E00;&#x56DE;&#x5408;&#x7D50;&#x675F;&#x5F8C;&#xFF0C;&#x5C07;&#x9304;&#x53D6;&#x4E00;&#x4E9B;&#x8B1B;&#x984C;</li>
</ul>
<h3 id="&#x4FEE;&#x6539;&#x968E;&#x6BB5;">&#x4FEE;&#x6539;&#x968E;&#x6BB5;</h3>
<ul>
<li>&#x6295;&#x7A3F;&#x8005;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7B2C;&#x4E00;&#x56DE;&#x5408;&#x4E2D;&#x88AB;&#x7559;&#x4E0B;&#x7684;&#x90E8;&#x5206;&#x8A55;&#x8AD6;&#xFF08;&#x533F;&#x540D;&#xFF09;</li>
<li><strong>&#x6295;&#x7A3F;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x6B64;&#x968E;&#x6BB5;&#x671F;&#x9593;&#x5C0D;&#x7A3F;&#x4EF6;&#x9032;&#x884C;&#x4FEE;&#x6539;</strong></li>
<li>&#x6B64;&#x968E;&#x6BB5;&#x4E0D;&#x6703;&#x6709;&#x4EFB;&#x4F55;&#x5BE9;&#x7A3F;&#x6D3B;&#x52D5;</li>
</ul>
<h3 id="&#x7B2C;&#x4E8C;&#x56DE;&#x5408;">&#x7B2C;&#x4E8C;&#x56DE;&#x5408;</h3>
<ul>
<li>&#x7B2C;&#x4E00;&#x56DE;&#x5408;&#x5269;&#x4E0B;&#x7684;&#x7A3F;&#x4EF6;&#x5C07;&#x9032;&#x5165;&#x7B2C;&#x4E8C;&#x56DE;&#x5408;</li>
<li>&#x8ACB;&#x518D;&#x6B21;&#x6AA2;&#x8996;&#x60A8;&#x7B2C;&#x4E00;&#x56DE;&#x5408;&#x4E2D;&#x5BE9;&#x6838;&#x904E;&#x7684;&#x7A3F;&#x4EF6;&#xFF0C;&#x4E26;&#x91DD;&#x5C0D;&#x4FEE;&#x6539;&#x904E;&#x7684;&#x7A3F;&#x4EF6;<strong>&#x91CD;&#x65B0;&#x8A55;&#x5206;&#x8207;&#x8A55;&#x8AD6;</strong></li>
<li>&#x82E5;&#x60A8;&#x6C92;&#x6709;&#x66F4;&#x65B0;&#x60A8;&#x7684;&#x8A55;&#x5206;&#x8207;&#x8A55;&#x8AD6;&#xFF0C;&#x6216;&#x81F3;&#x5C11;&#x518D;&#x6B21;&#x8F38;&#x5165;&#x76F8;&#x540C;&#x7684;&#x8A55;&#x5206;&#x8A55;&#x8AD6;&#xFF0C;<strong>&#x5247;&#x539F;&#x672C;&#x7B2C;&#x4E00;&#x968E;&#x6BB5;&#x60A8;&#x6240;&#x7D66;&#x4E88;&#x7684;&#x8A55;&#x5206;&#x4E26;&#x4E0D;&#x6703;&#x7D0D;&#x5165;&#x7E3D;&#x5206;&#x8003;&#x91CF;</strong>&#xFF08;&#x6295;&#x7A3F;&#x8005;&#x5728;&#x4FEE;&#x6539;&#x968E;&#x6BB5;&#x6C92;&#x6709;&#x4FEE;&#x6539;&#x5247;&#x70BA;&#x4F8B;&#x5916;&#xFF09;</li>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x770B;&#x5230;<strong>&#x8B1B;&#x8005;&#x7684;&#x8CC7;&#x8A0A;</strong>&#xFF0C;&#x4EE5;&#x53CA;<strong>&#x5176;&#x4ED6;&#x5BE9;&#x7A3F;&#x8005;&#x7684;&#x8A55;&#x5206;&#x8207;&#x8A55;&#x8AD6;</strong>&#xFF08;&#x533F;&#x540D;&#xFF09;</li>
<li>&#x7D50;&#x675F;&#x6642;&#x5C07;&#x6C7A;&#x5B9A;&#x6240;&#x6709;&#x8B1B;&#x984C;&#x9304;&#x53D6;&#x8207;&#x5426;&#x3002;&#x82E5;&#x6700;&#x5F8C;&#x9304;&#x53D6;&#x7684;&#x8B1B;&#x984C;&#x6578;&#x4E0D;&#x8DB3;&#x6216;&#x8D85;&#x984D;&#xFF0C;&#x5C07;&#x6703;&#x4EA4;&#x7531;&#x8B70;&#x7A0B;&#x7D44;&#x4F5C;&#x6C7A;&#x5B9A;</li>
<li>&#x6CE8;&#x610F;&#x5728;&#x5BE9;&#x7A3F;&#x7CFB;&#x7D71;&#x4E2D;&#x5E36;&#x5E95;&#x8272;&#x7684;&#x7A3F;&#x4EF6;&#x70BA;&#x6295;&#x7A3F;&#x4EBA;&#x6709;&#x4FEE;&#x6539;&#x4F46;&#x60A8;&#x672A;&#x91CD;&#x5BE9;&#x7684;&#x7A3F;&#x4EF6;&#x3002;&#x60A8;&#x5BE9;&#x67E5;&#x904E;&#x5F8C;&#x9019;&#x4E9B;&#x7A3F;&#x4EF6;&#x5F8C;&#x984F;&#x8272;&#x6703;&#x6D88;&#x5931;&#xFF0C;&#x4EE5;&#x63D0;&#x793A;&#x60A8;&#x5DF2;&#x7D93;&#x5BE9;&#x67E5;&#x904E;&#x4FEE;&#x6539;&#x904E;&#x5F8C;&#x7684;&#x5167;&#x5BB9;&#x3002;</li>
</ul>
<h3 id="&#x7D50;&#x679C;&#x516C;&#x5E03;">&#x7D50;&#x679C;&#x516C;&#x5E03;</h3>
<p>Review &#x7D50;&#x675F;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x6574;&#x7406;&#x7B2C;&#x4E8C;&#x56DE;&#x5408;&#x7684;&#x8A55;&#x5206;&#x8207;&#x8A55;&#x8AD6;&#xFF0C;&#x4EE5;&#x533F;&#x540D;&#x7684;&#x65B9;&#x5F0F;&#x5BC4;&#x7D66;&#x6295;&#x7A3F;&#x8005;&#x3002;&#x60A8;&#x82E5;&#x4E0D;&#x60F3;&#x516C;&#x958B;&#x8A55;&#x8AD6;&#x7684;&#x8A71;&#xFF0C;&#x8ACB;&#x5728;&#x8A72;&#x8A55;&#x8AD6;&#x53D6;&#x6D88;&#x5BC4;&#x9001;&#x8A55;&#x8AD6;&#x7684;&#x9078;&#x9805;&#x3002;</p>
<h1 id="&#x5BE9;&#x7A3F;&#x6CE8;&#x610F;&#x4E8B;&#x9805;">&#x5BE9;&#x7A3F;&#x6CE8;&#x610F;&#x4E8B;&#x9805;</h1>
<ul>
<li>&#x8A55;&#x5206;&#x6642;&#x7D66;&#x4E88;<strong>&#x5EFA;&#x8A2D;&#x6027;&#x7684;&#x56DE;&#x994B;</strong>&#x6709;&#x52A9;&#x65BC;&#x8A55;&#x5206;&#x7684;&#x6536;&#x675F;&#xFF0C;&#x4EE5;&#x53CA;&#x4FEE;&#x6539;&#x968E;&#x6BB5;&#x6642;&#x7684;&#x53C3;&#x8003;&#x50F9;&#x503C;&#xFF0C;&#x4E26;&#x8B93;&#x6295;&#x7A3F;&#x8005;&#x6709;&#x6240;&#x6210;&#x9577;&#x3002;</li>
<li>&#x8A55;&#x5206;&#x6642;&#xFF0C;&#x8ACB;&#x7AD9;&#x5728;&#x6295;&#x7A3F;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x53C3;&#x8003;<a href="https://tw.pycon.org/2025/zh-hant/speaking/talk" target="_blank">&#x300A;&#x5982;&#x4F55;&#x6295;&#x7A3F;&#x300B;</a>&#x88E1;&#x6295;&#x7A3F;&#x7684;&#x597D;&#x4E3B;&#x610F;&#x8207;&#x6295;&#x7A3F;&#x7684;&#x58DE;&#x4E3B;&#x610F;&#x4F5C;&#x4E3B;&#x8981;&#x8A55;&#x65B7;&#x3002;&#x7576;&#x7136; PyCon TW &#x4E5F;&#x5F88;&#x6B61;&#x8FCE;&#x5BE9;&#x7A3F;&#x8005;&#x7D66;&#x6211;&#x5011;&#x66F4;&#x591A;&#x5EFA;&#x8B70;&#xFF0C;&#x544A;&#x8A34;&#x6211;&#x5011;&#x4EC0;&#x9EBC;&#x6A23;&#x662F;&#x6295;&#x7A3F;&#x7684;&#x597D;&#x4E3B;&#x610F;&#x8207;&#x58DE;&#x4E3B;&#x610F;&#x3002;</li>
<li>&#x7A3F;&#x4EF6;&#x6709;&#x5206;&#x4E09;&#x500B;&#x4E0D;&#x540C;&#x7684; Python &#x96E3;&#x6613;&#x5EA6;&#xFF0C;&#x8ACB;<strong>&#x6839;&#x64DA;&#x5C0D;&#x61C9;&#x7684;&#x96E3;&#x6613;&#x5EA6;&#x4F86;&#x5BE9;&#x7A3F;</strong>&#x3002;
&#x96E3;&#x6613;&#x5EA6;&#x7684;&#x5224;&#x65B7;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x5B98;&#x7DB2;<a href="https://tw.pycon.org/2025/zh-hant/speaking/talk" target="_blank">&#x300A;&#x5982;&#x4F55;&#x8A2D;&#x5B9A;&#x6295;&#x7A3F;&#x7684; Python &#x96E3;&#x6613;&#x5EA6;&#xFF1F;&#x300B;</a>&#x4ECB;&#x7D39;&#x3002;</li>
<li>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x9EDE;&#x7684;&#x662F;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x5011;&#x662F;&#x5BE9;&#x7A3F;&#x8005;&#xFF0C;&#x63A5;&#x53D7;&#x8207;&#x62D2;&#x7D55;&#x662F;&#x8A55;&#x5206;&#x7684;&#x6A19;&#x6E96;&#x3002;&#x4F46;&#x5C0D; PyCon TW &#x4F86;&#x8AAA;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x63A5;&#x53D7;&#x8207;&#x62D2;&#x7D55;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x500B;&#x9577;&#x671F;&#x793E;&#x7FA4;&#x7684;&#x57F9;&#x990A;&#x3002;&#x8A66;&#x8457;&#x7AD9;&#x5728; PyCon TW &#x8207;&#x6295;&#x7A3F;&#x8005;&#x7684;&#x7ACB;&#x5834;&#xFF0C;&#x8A55;&#x8AD6;&#x4EE5;<strong>&#x5982;&#x4F55;&#x5C07;&#x4E00;&#x4EFD;&#x6295;&#x7A3F;&#x8B8A;&#x7684;&#x66F4;&#x597D;</strong>&#x70BA;&#x65B9;&#x5411;&#xFF0C;&#x800C;&#x975E;&#x4E00;&#x500B;&#x6CD5;&#x5B98;&#x6C7A;&#x5B9A;&#x5224;&#x5211;&#x8207;&#x5426;&#x3002;</li>
<li>&#x5373;&#x4F7F;&#x533F;&#x540D;&#xFF0C;&#x8ACB;&#x5C0A;&#x91CD;&#x6295;&#x7A3F;&#x8005;&#x4E26;&#x9075;&#x5B88;&#x5927;&#x6703;&#x7684;<a href="https://tw.pycon.org/2025/zh-hant/about/code-of-conduct" target="_blank">&#x884C;&#x70BA;&#x6E96;&#x5247;</a>&#x3002;</li>
</ul>
<h1 id="&#x5BE9;&#x7A3F;&#x7D30;&#x7BC0;">&#x5BE9;&#x7A3F;&#x7D30;&#x7BC0;</h1>
<ul>
<li>&#x6F14;&#x8B1B;&#x8A9E;&#x8A00;&#x53EF;&#x5206;&#x70BA;&#xFF1A;&#x82F1;&#x6587;&#x6F14;&#x8B1B;&#x8207;&#x975E;&#x82F1;&#x6587;&#x6F14;&#x8B1B;&#x3002;&#x7576;&#x6295;&#x7A3F;&#x8005;&#x9078;&#x64C7;<strong>&#x82F1;&#x6587;&#x6F14;&#x8B1B;</strong>&#x6642;&#xFF0C;&#x8ACB;&#x4F7F;&#x7528;&#x82F1;&#x6587;&#x4F5C;&#x70BA;&#x5BE9;&#x7A3F;&#x56DE;&#x8986;&#x3002;</li>
<li>&#x6B77;&#x5E74;&#x4F86;&#x7531;&#x65BC;&#x7A3F;&#x4EF6;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x6211;&#x5011;&#x5341;&#x5206;&#x5EFA;&#x8B70;&#x60A8;&#x5148;&#x5BE9;&#x6838;&#x8207;&#x60A8;&#x6280;&#x8853;&#x80CC;&#x666F;&#x8F03;&#x70BA;&#x76F8;&#x95DC;&#x7684;&#x7A3F;&#x4EF6;&#x70BA;&#x512A;&#x5148;&#xFF0C;&#x5F8C;&#x7E8C;&#x518D;&#x4F9D;&#x5E8F;&#x9078;&#x64C7;&#x60A8;&#x6709;&#x63A5;&#x89F8;&#x904E;&#x7684;&#x9818;&#x57DF;&#x4F86;&#x9032;&#x884C;&#x5BE9;&#x6838;&#x3002;</li>
<li>&#x82E5;&#x771F;&#x7684;&#x9047;&#x5230;&#x60A8;&#x6240;&#x4E0D;&#x719F;&#x7684;&#x9818;&#x57DF;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x4E0D;&#x9032;&#x884C;&#x5BE9;&#x6838;&#x3002;</li>
</ul>
<h1 id="&#x8A55;&#x5206;&#x8207;&#x9304;&#x53D6;&#x6DD8;&#x6C70;&#x6A5F;&#x5236;">&#x8A55;&#x5206;&#x8207;&#x9304;&#x53D6;&#x6DD8;&#x6C70;&#x6A5F;&#x5236;</h1>
<h3 id="&#x8A55;&#x5206;&#x65B9;&#x5F0F;">&#x8A55;&#x5206;&#x65B9;&#x5F0F;</h3>
<p>&#x8A55;&#x5206;&#x53EA;&#x6709;&#x56DB;&#x7A2E;&#xFF1A;-1&#x3001;-0&#x3001;+0&#x3001;+1&#x3002;
&#x89E3;&#x91CB;&#x5404;&#x8A55;&#x5206;&#x7684;&#x610F;&#x7FA9;&#xFF1A;</p>
<ul>
<li><strong>-1</strong>&#xFF1A;strong reject    &#x9019;&#x8B1B;&#x984C;&#x300C;<strong>&#x4E0D;&#x8A72;</strong>&#x300D;&#x51FA;&#x73FE;&#x5728; PyCon TW</li>
<li><strong>-0</strong>&#xFF1A;weak reject    &#x9019;&#x8B1B;&#x984C;&#x300C;<strong>&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x7565;&#x4E0D;&#x63A8;&#x85A6;</strong>&#x300D;&#x51FA;&#x73FE;&#x5728; PyCon TW</li>
<li><strong>+0</strong>&#xFF1A;weak accept    &#x9019;&#x8B1B;&#x984C;&#x300C;<strong>&#x53EF;&#x4EE5;&#xFF0C;&#x4E14;&#x7565;&#x63A8;&#x85A6;</strong>&#x300D;&#x51FA;&#x73FE;&#x5728; PyCon TW</li>
<li><strong>+1</strong>&#xFF1A;strong accept    &#x9019;&#x8B70;&#x984C;&#x300C;<strong>&#x52D9;&#x5FC5;</strong>&#x300D;&#x51FA;&#x73FE;&#x5728; PyCon TW</li>
</ul>
<h1 id="&#x5BE9;&#x7A3F;&#x8CAC;&#x4EFB;&#x8207;&#x5BE9;&#x7A3F;&#x7387;">&#x5BE9;&#x7A3F;&#x8CAC;&#x4EFB;&#x8207;&#x5BE9;&#x7A3F;&#x7387;</h1>
<p>&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x60A8;&#x9858;&#x610F;&#x64D4;&#x4EFB;&#x672C;&#x6B21;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x5BE9;&#x7A3F;&#x4EBA;&#xFF0C;&#x60A8;&#x7684;&#x5C08;&#x696D;&#x8CA2;&#x737B;&#x5C0D;&#x65BC;&#x4FDD;&#x8B49;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x6280;&#x8853;&#x54C1;&#x8CEA;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x6211;&#x5011;&#x77E5;&#x9053;&#xFF0C;&#x60A8;&#x64C1;&#x6709;&#x7E41;&#x5FD9;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x5176;&#x4ED6;&#x500B;&#x4EBA;&#x6642;&#x9593;&#x3002;&#x4F46;&#x540C;&#x6642;&#xFF0C;&#x60A8;&#x7684;&#x53C3;&#x8207;&#x5C0D;&#x63D0;&#x5347;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x54C1;&#x8CEA;&#x8207;&#x516C;&#x6B63;&#x6027;&#x767C;&#x63EE;&#x8457;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x70BA;&#x4E86;&#x78BA;&#x4FDD;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x5BE9;&#x7A3F;&#x6D41;&#x7A0B;&#x9806;&#x5229;&#xFF0C;&#x4E26;&#x4FDD;&#x969C;&#x6BCF;&#x7BC7;&#x6295;&#x7A3F;&#x80FD;&#x5920;&#x5F97;&#x5230;&#x53CA;&#x6642;&#x4E14;&#x8A8D;&#x771F;&#x5BE9;&#x6838;&#xFF0C;&#x6211;&#x5011;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x9054;&#x6210;&#x4EE5;&#x4E0B;&#x5171;&#x540C;&#x76EE;&#x6A19;&#xFF1A;</p>
<h3 id="1-&#x5BE9;&#x7A3F;&#x7387;&#x7684;&#x671F;&#x671B;">1. &#x5BE9;&#x7A3F;&#x7387;&#x7684;&#x671F;&#x671B;</h3>
<p>&#x6211;&#x5011;&#x9F13;&#x52F5;&#x6BCF;&#x4F4D;&#x5BE9;&#x7A3F;&#x59D4;&#x54E1;&#x80FD;&#x5920;&#x5C0D;&#x81EA;&#x5DF1;&#x719F;&#x77E5;&#x9818;&#x57DF;&#x7684;&#x7A3F;&#x4EF6;&#x8CA0;&#x8CAC;&#x4E26;&#x9032;&#x884C;&#x5BE9;&#x6838;&#x3002;&#x7406;&#x60F3;&#x7684;&#x5BE9;&#x7A3F;&#x7387;&#x61C9;&#x7576;&#x9054;&#x5230;&#x60A8;&#x719F;&#x8B58;&#x9818;&#x57DF;&#x7684;&#x7A3F;&#x4EF6;&#x4E2D;&#x81F3;&#x5C11; 80%&#xFF0C;&#x9019;&#x5C07;&#x78BA;&#x4FDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7A3F;&#x4EF6;&#x90FD;&#x80FD;&#x6709;&#x4E00;&#x5B9A;&#x6578;&#x91CF;&#x7684;&#x5BE9;&#x7A3F;&#x59D4;&#x54E1;&#x9032;&#x884C;&#x8A55;&#x5BE9;&#xFF0C;&#x4E26;&#x7D66;&#x4E88;&#x6295;&#x7A3F;&#x8005;&#x9069;&#x5EA6;&#x7684;&#x5EFA;&#x8B70;&#xFF0C;&#x5F9E;&#x800C;&#x4FDD;&#x8B49;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x8B70;&#x7A0B;&#x54C1;&#x8CEA;&#x3002;</p>
<p>&#x6211;&#x5011;&#x7406;&#x89E3;&#x6BCF;&#x4F4D;&#x5BE9;&#x7A3F;&#x59D4;&#x54E1;&#x7684;&#x6642;&#x9593;&#x5B89;&#x6392;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x60A8;&#x80FD;&#x5920;&#x76E1;&#x91CF;&#x5B8C;&#x6210;&#x5BE9;&#x7A3F;&#x4EFB;&#x52D9;&#x3002;&#x60A8;&#x7684;&#x52AA;&#x529B;&#x5C07;&#x5C0D;&#x7814;&#x8A0E;&#x6703;&#x7684;&#x9806;&#x5229;&#x9032;&#x884C;&#x548C;&#x8B70;&#x7A0B;&#x54C1;&#x8CEA;&#x7684;&#x63D0;&#x5347;&#x8D77;&#x5230;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<h3 id="2-&#x5BE9;&#x7A3F;&#x54C1;&#x8CEA;&#x7684;&#x91CD;&#x8981;&#x6027;">2. &#x5BE9;&#x7A3F;&#x54C1;&#x8CEA;&#x7684;&#x91CD;&#x8981;&#x6027;</h3>
<p>&#x9664;&#x4E86;&#x5BE9;&#x7A3F;&#x7684;&#x6578;&#x91CF;&#xFF0C;&#x6211;&#x5011;&#x540C;&#x6A23;&#x91CD;&#x8996;&#x5BE9;&#x7A3F;&#x7684;&#x54C1;&#x8CEA;&#x3002;&#x6BCF;&#x7BC7;&#x6295;&#x7A3F;&#x7684;&#x8A55;&#x50F9;&#x90FD;&#x61C9;&#x57FA;&#x65BC;&#x5176;&#x6280;&#x8853;&#x50F9;&#x503C;&#x548C;&#x958B;&#x6E90;&#x8CA2;&#x737B;&#x6216;&#x4E0D;&#x540C;&#x9762;&#x5411;&#x7684;&#x8003;&#x91CF;&#xFF0C;&#x6211;&#x5011;&#x9F13;&#x52F5;&#x60A8;&#x63D0;&#x4F9B;&#x8A73;&#x7D30;&#x7684;&#x53CD;&#x994B;&#x548C;&#x5EFA;&#x8A2D;&#x6027;&#x7684;&#x610F;&#x898B;&#xFF0C;&#x9019;&#x5C07;&#x5E6B;&#x52A9;&#x4F5C;&#x8005;&#x63D0;&#x5347;&#x5176;&#x7A3F;&#x4EF6;&#x54C1;&#x8CEA;&#x4E26;&#x78BA;&#x4FDD;&#x672C;&#x6B21;&#x7814;&#x8A0E;&#x6703;&#x80FD;&#x5920;&#x5C55;&#x793A;&#x51FA;&#x9AD8;&#x6C34;&#x6E96;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x3002;</p>
<h3 id="3-&#x5982;&#x679C;&#x9047;&#x5230;&#x7121;&#x6CD5;&#x6309;&#x6642;&#x5BE9;&#x7A3F;&#x7684;&#x60C5;&#x6CC1;">3. &#x5982;&#x679C;&#x9047;&#x5230;&#x7121;&#x6CD5;&#x6309;&#x6642;&#x5BE9;&#x7A3F;&#x7684;&#x60C5;&#x6CC1;</h3>
<p>&#x82E5;&#x60A8;&#x56E0;&#x70BA;&#x6642;&#x9593;&#x6216;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x7121;&#x6CD5;&#x6309;&#x6642;&#x5B8C;&#x6210;&#x5BE9;&#x7A3F;&#x3002;&#x8ACB;&#x53CA;&#x65E9;&#x544A;&#x77E5;&#x6211;&#x5011;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x60F3;&#x8FA6;&#x6CD5;&#x770B;&#x8981;&#x600E;&#x9EBC;&#x5354;&#x52A9;&#x60A8;&#x3002;&#x60A8;&#x53EF;&#x4F86;&#x4FE1;&#x81F3; program@python.tw &#x806F;&#x7E6B;&#x6211;&#x5011;&#x3002;</p>
<h1 id="&#x8B1D;&#x8B1D;&#x60A8;&#x7684;&#x652F;&#x6301;&#x8207;&#x7406;&#x89E3;">&#x8B1D;&#x8B1D;&#x60A8;&#x7684;&#x652F;&#x6301;&#x8207;&#x7406;&#x89E3;</h1>
<p>&#x6211;&#x5011;&#x6DF1;&#x77E5;&#x60A8;&#x5728;&#x5FD9;&#x788C;&#x7684;&#x5DE5;&#x4F5C;&#x6216;&#x500B;&#x4EBA;&#x6642;&#x9593;&#x4E2D;&#x62BD;&#x51FA;&#x6642;&#x9593;&#x4F86;&#x5BE9;&#x7A3F;&#x662F;&#x4E00;&#x6B21;&#x6975;&#x70BA;&#x5BF6;&#x8CB4;&#x7684;&#x8CA2;&#x737B;&#x3002;&#x6211;&#x5011;&#x8877;&#x5FC3;&#x611F;&#x8B1D;&#x60A8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4E26;&#x671F;&#x671B;&#x672C;&#x6B21;&#x7814;&#x8A0E;&#x6703;&#x80FD;&#x5728;&#x60A8;&#x7684;&#x5E6B;&#x52A9;&#x4E0B;&#xFF0C;&#x9806;&#x5229;&#x4E14;&#x8B93;&#x4EBA;&#x89BA;&#x5F97;&#x662F;&#x4E00;&#x5834;&#x5F88;&#x68D2;&#x7684;&#x6D3B;&#x52D5;&#x3002;</p>
<h1 id="q--a">Q &amp; A</h1>
<p><strong>Q</strong>: &#x56E0;&#x70BA;&#x67D0;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x80FD;&#x77E5;&#x9053;&#x6216;&#x731C;&#x5F97;&#x5230;&#x67D0;&#x500B;&#x7A3F;&#x4EF6;&#x7684;&#x4F5C;&#x8005;&#x662F;&#x8AB0;&#x3002;&#x57FA;&#x65BC;&#x7B2C;&#x4E00;&#x968E;&#x6BB5;&#x7684;&#x8EAB;&#x4EFD;&#x4E0D;&#x516C;&#x958B;&#x539F;&#x5247;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x6703;&#x6709;&#x5229;&#x76CA;&#x885D;&#x7A81;&#xFF0C;&#x90A3;&#x9EBC;&#x6211;&#x6709;&#x8CC7;&#x683C;&#x5BE9;&#x67E5;&#x9019;&#x4EFD;&#x7A3F;&#x4EF6;&#x55CE;&#xFF1F;
<strong>A</strong>: <em>&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x5982;&#x5E38;&#x5730;&#x5BE9;&#x67E5;&#x9019;&#x4E9B;&#x7A3F;&#x4EF6;&#x3002;&#x9019;&#x500B;&#x554F;&#x984C;&#x751A;&#x81F3;&#x5728;&#x5BE9;&#x67E5;&#x79D1;&#x5B78;&#x671F;&#x520A;&#x6642;&#x4E5F;&#x5F88;&#x5E38;&#x898B;&#x3002;&#x800C;&#x4ED6;&#x5011;&#x5373;&#x4F7F;&#x53EF;&#x4EE5;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x731C;&#x5230;&#x4F5C;&#x8005;&#x662F;&#x8AB0;&#xFF0C;&#x9084;&#x662F;&#x6703;&#x5BE9;&#x67E5;&#x9019;&#x4E9B;&#x7A3F;&#x4EF6;&#x3002;&#x7E3D;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x60A8;&#x6C92;&#x6709;&#x8FA6;&#x6CD5; 100% &#x78BA;&#x8A8D;&#x4F5C;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x800C;&#x5DE7;&#x5408;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x7684;&#x3002;</em></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="reviewer-guide.en.html" class="navigation navigation-next " aria-label="Next page: Proposal Review Process">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"審稿指南","level":"1.2","depth":1,"next":{"title":"Proposal Review Process","level":"1.3","depth":1,"path":"reviewer-guide.en.md","ref":"reviewer-guide.en.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["json"],"pluginsConfig":{"json":{"output":"_book/content.json"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"reviewer-guide.md","mtime":"2025-04-02T01:51:16.354Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-02T01:51:44.100Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

